Repository: neogenz/pulpe
Catalog: ios/Pulpe/Resources/Localizable.xcstrings
Source language: fr
Languages: de, en, it

source: Belle marge pour le mois. Tu pourras affiner plus tard.
de: Schöner Spielraum für den Monat. Du kannst später feinjustieren.
en: Nice margin for the month. You can fine-tune later.
it: Un bel margine per il mese. Potrai perfezionare più tardi.

source: Bien joué ! Passe sur « Tout voir » pour revoir tes prévisions.
de: Gut gemacht! Wechsle zu „Alles zeigen“, um deine Planposten durchzugehen.
en: Nice work! Switch to “See all” to review your planned items.
it: Ben fatto! Passa a “Vedi tutto” per rivedere le tue previsioni.

source: Bientôt le bilan — tu gères
de: Bald die Bilanz — du machst das
en: Review time soon — you’ve got this
it: Presto il bilancio — te la cavi

source: Bienvenue
de: Willkommen
en: Welcome
it: Benvenuto

source: Bilan %@
de: Bilanz %@
en: Summary %@
it: Bilancio %@

source: Bilan de l'année
de: Jahresbilanz
en: Year summary
it: Bilancio dell’anno

source: Biométrie
de: Biometrie
en: Biometrics
it: Biometria

source: Bonjour, %@
de: Hallo, %@
en: Hello, %@
it: Ciao, %@

source: Budget du mois
de: Budget des Monats
en: This month's budget
it: Budget del mese

source: Budget dépassé
de: Budget überschritten
en: Over budget
it: Budget superato

source: Budget protégé
de: Geschütztes Budget
en: Protected budget
it: Budget protetto

source: C'est lissé sur %lld mois
de: Auf %lld Monate verteilt
en: Spread over %lld months
it: Ripartito su %lld mesi

source: C'est parti
de: Los geht's
en: Let's go
it: Si parte

source: C'est passé
de: Ist durch
en: Went through
it: È passata

source: C'est réglé pour ce mois
de: Dieser Monat ist gedeckt
en: This month is covered
it: Questo mese è a posto

source: C'est équilibré mais serré. Tu pourras affiner plus tard.
de: Es ist ausgeglichen, aber knapp. Du kannst später feinjustieren.
en: It's balanced but tight. You can fine-tune later.
it: È in equilibrio ma stretto. Potrai perfezionare più tardi.

source: CGU
de: AGB
en: Terms
it: Condizioni

source: Calcul automatique
de: Automatisch berechnet
en: Calculated automatically
it: Calcolo automatico

source: Calcul de l'impact de la suppression
de: Auswirkung der Löschung wird berechnet
en: Working out the impact of the deletion
it: Calcolo dell'impatto dell'eliminazione

source: Calcul de l'impact…
de: Auswirkungen werden berechnet…
en: Working out the impact…
it: Calcolo l'impatto…

source: Ce Réel sera créé pointé.
de: Diese tatsächliche Bewegung wird gleich abgehakt angelegt.
en: This actual entry will be created already checked.
it: Questo Effettivo verrà creato già spuntato.

source: Ce code ne semble pas correct
de: Dieser Code scheint nicht zu stimmen
en: That code doesn't look right
it: Questo codice non sembra corretto

source: Ce lien a expiré — demande-en un nouveau
de: Dieser Link ist abgelaufen — fordere einen neuen an
en: This link has expired — request a new one
it: Questo link è scaduto — richiedine uno nuovo

source: Ce lien n'est plus valide. Demande un nouveau lien depuis l'écran de connexion.
de: Dieser Link ist nicht mehr gültig. Fordere auf dem Anmeldebildschirm einen neuen an.
en: This link is no longer valid. Request a new one from the sign-in screen.
it: Questo link non è più valido. Richiedine uno nuovo dalla schermata di accesso.

source: Ce modèle est peut-être utilisé par d'autres budgets.
de: Diese Vorlage wird vielleicht von anderen Budgets verwendet.
en: This template may be used by other budgets.
it: Questo modello potrebbe essere usato da altri budget.

source: Ce modèle est utilisé par %lld budgets
de: Diese Vorlage wird von %lld Budgets verwendet
en: This template is used by %lld budgets
it: Questo modello è usato da %lld budget

source: Ce modèle est utilisé par %lld budgets.
de: Diese Vorlage wird von %lld Budgets verwendet.
en: This template is used by %lld budgets.
it: Questo modello è usato da %lld budget.

source: Ce modèle n'existe plus — choisis-en un autre
de: Diese Vorlage gibt es nicht mehr — wähl eine andere
en: This template no longer exists — pick another one
it: Questo modello non esiste più — scegline un altro

source: Ce mois
de: Dieser Monat
en: This month
it: Questo mese

source: Ce montant alimentera ton pot chaque mois, sans échéance imposée.
de: Dieser Betrag fliesst jeden Monat in deinen Topf, ohne feste Frist.
en: This amount will feed your pot every month, with no set deadline.
it: Questo importo alimenterà il tuo salvadanaio ogni mese, senza scadenza imposta.

source: Ce montant dépasse ce que contient l'objectif.
de: Dieser Betrag ist höher als das, was im Sparziel liegt.
en: This amount is more than the goal holds.
it: Questo importo supera quanto contiene l'obiettivo.

source: Ce montant dépasse ce que l'objectif devrait contenir ce mois-là. Tu peux quand même le planifier.
de: Dieser Betrag ist höher als das, was das Sparziel in diesem Monat enthalten sollte. Du kannst ihn trotzdem planen.
en: This amount is more than the goal should hold that month. You can still plan it.
it: Questo importo supera quanto l'obiettivo dovrebbe contenere in quel mese. Puoi comunque pianificarlo.

source: Ce montant sera prévu chaque mois, jusqu'à l'échéance.
de: Dieser Betrag wird jeden Monat eingeplant, bis zur Frist.
en: This amount will be planned every month, until the deadline.
it: Questo importo sarà previsto ogni mese, fino alla scadenza.

source: Ce montant sera prévu sur chacun de tes budgets, jusqu'à l'échéance.
de: Dieser Betrag wird in jedem deiner Budgets eingeplant, bis zur Frist.
en: This amount will be planned in each of your budgets, until the deadline.
it: Questo importo sarà previsto in ognuno dei tuoi budget, fino alla scadenza.

source: Ce mot de passe est trop prévisible — essaie une combinaison moins courante
de: Dieses Passwort ist zu vorhersehbar — probier eine seltenere Kombination
en: This password is too predictable — try a less common combination
it: Questa password è troppo prevedibile — prova una combinazione meno comune

source: Ce projet, tu vas l'atteindre
de: Dein Projekt? Das schaffst du
en: This project? You'll get there
it: Questo progetto? Ci arriverai

source: Ce que tu mets de côté chaque mois
de: Was du jeden Monat zur Seite legst
en: What you set aside each month
it: Quello che metti da parte ogni mese

source: Ce qui tombe sur ton compte chaque mois
de: Was jeden Monat auf deinem Konto landet
en: What lands in your account each month
it: Quello che arriva sul tuo conto ogni mese

source: Ce retrait est déjà réalisé en partie ou en totalité. Modifie-le depuis le budget.
de: Diese Entnahme ist ganz oder teilweise schon erfolgt. Änder sie im Budget.
en: This withdrawal has already been made, in part or in full. Change it from the budget.
it: Questo prelievo è già stato effettuato in parte o del tutto. Modificalo dal budget.

source: Ce revenu vient d'un objectif d'épargne
de: Diese Einnahme kommt aus einem Sparziel
en: This income comes from a savings goal
it: Questa entrata arriva da un obiettivo di risparmio

source: Ce tag existe déjà
de: Dieses Tag gibt es schon
en: This tag already exists
it: Questo tag esiste già

source: Certaines lignes n'ont pas pu être pointées — réessaie
de: Einige Zeilen konnten nicht abgehakt werden — versuch es nochmal
en: Some lines couldn't be checked — try again
it: Alcune righe non sono state spuntate — riprova

source: Ces revenus restent dans leurs budgets, quel que soit ton choix. Ils garderont le nom de l'objectif, mais leur lien ne mènera plus nulle part.
de: Diese Einnahmen bleiben in ihren Budgets, egal wie du dich entscheidest. Den Namen des Sparziels behalten sie, aber die Verknüpfung führt ins Leere.
en: These incomes stay in their budgets, whatever you choose. They'll keep the goal's name, but their link won't lead anywhere.
it: Queste entrate restano nei loro budget, qualunque cosa tu scelga. Terranno il nome dell'obiettivo, ma il loro collegamento non porterà più da nessuna parte.

source: Cet email est déjà utilisé — connecte-toi ou utilise un autre
de: Diese E-Mail wird schon verwendet — melde dich an oder nimm eine andere
en: This email is already in use — sign in or use another one
it: Questa email è già in uso — accedi o usane un'altra

source: Cet email est déjà utilisé — tu as peut-être déjà un compte ?
de: Diese E-Mail wird schon verwendet — hast du vielleicht schon ein Konto?
en: This email is already in use — maybe you already have an account?
it: Questa email è già in uso — forse hai già un account?

source: Cet objectif a été supprimé. Le revenu reste dans ton budget.
de: Dieses Sparziel wurde gelöscht. Die Einnahme bleibt in deinem Budget.
en: This goal was deleted. The income stays in your budget.
it: Questo obiettivo è stato eliminato. L'entrata resta nel tuo budget.

source: Cet objectif est arrêté, mais %lld prévisions Épargne lui restent réservées sur les mois à venir.
de: Dieses Sparziel ist gestoppt, aber %lld Sparen-Planposten sind in den kommenden Monaten noch dafür reserviert.
en: This goal is stopped, but %lld Savings planned items are still reserved for it in the coming months.
it: Questo obiettivo è fermo, ma %lld previsioni Risparmio gli restano riservate nei prossimi mesi.

source: Cet objectif n'a pas assez d'argent pour ce montant — vérifie le disponible affiché
de: Dieses Sparziel enthält nicht genug für diesen Betrag — prüf den angezeigten verfügbaren Betrag
en: This goal does not hold enough for that amount — check the available figure shown
it: Questo obiettivo non ha abbastanza denaro per questo importo — controlla il disponibile mostrato

source: Cet objectif n'existe plus
de: Dieses Sparziel gibt es nicht mehr
en: This goal no longer exists
it: Questo obiettivo non esiste più

source: Cet objectif reste atteint. Tu pourras le rouvrir depuis son détail.
de: Dieses Sparziel bleibt erreicht. Du kannst es in der Detailansicht wieder öffnen.
en: This goal stays reached. You can reopen it from its detail.
it: Questo obiettivo resta raggiunto. Potrai riaprirlo dal suo dettaglio.

source: Cet objectif vient de bouger — recharge le disponible et réessaie
de: Dieses Sparziel hat sich gerade geändert — lade den verfügbaren Betrag neu und versuch es noch einmal
en: This goal just changed — reload the available amount and try again
it: Questo obiettivo è appena cambiato — ricarica il disponibile e riprova

source: Cette action entre en conflit — réessaie
de: Diese Aktion steht im Konflikt — versuch es noch einmal
en: This action conflicts with another — try again
it: Questa azione è in conflitto — riprova

source: Cette action est irréversible.
de: Das lässt sich nicht rückgängig machen.
en: This can't be undone.
it: Non si può tornare indietro.

source: Cette adresse email ne semble pas valide
de: Diese E-Mail-Adresse sieht nicht gültig aus
en: That email address doesn't look valid
it: Questo indirizzo email non sembra valido

source: Cette clé est valide pour ton compte.
de: Dieser Schlüssel ist für dein Konto gültig.
en: This key is valid for your account.
it: Questa chiave è valida per il tuo account.

source: Cette pioche est introuvable — elle a peut-être déjà été supprimée
de: Diese Entnahme wurde nicht gefunden — vielleicht ist sie schon gelöscht
en: This withdrawal cannot be found — it may already have been deleted
it: Questo prelievo non è stato trovato — forse è già stato eliminato

source: Cette prévision a des mouvements encore à pointer.
de: Bei diesem Planposten sind noch Bewegungen offen.
en: This planned item still has activity to check.
it: Questa previsione ha ancora movimenti da spuntare.

source: Cette ressource n'existe plus — rafraîchis la page
de: Diese Ressource gibt es nicht mehr — lade die Seite neu
en: This resource no longer exists — refresh the page
it: Questa risorsa non esiste più — aggiorna la pagina

source: Cette épargne tombe après l'échéance de ton objectif — repousse l'échéance ou choisis un autre objectif
de: Dieses Sparen liegt nach der Frist deines Sparziels — verschieb die Frist oder wähl ein anderes Sparziel
en: This saving falls after your goal deadline — push the deadline back or pick another goal
it: Questo risparmio cade dopo la scadenza del tuo obiettivo — sposta la scadenza o scegli un altro obiettivo

source: Champ précédent
de: Vorheriges Feld
en: Previous field
it: Campo precedente

source: Champ suivant
de: Nächstes Feld
en: Next field
it: Campo successivo

source: Changement en cours...
de: Wird geändert...
en: Changing...
it: Modifica in corso...

source: Changer
de: Wechseln
en: Change
it: Cambia

source: Changer la devise d'affichage ?
de: Anzeigewährung wechseln?
en: Change the display currency?
it: Cambiare la valuta di visualizzazione?

source: Changer le mot de passe
de: Passwort ändern
en: Change the password
it: Cambia la password

source: Chaque mois s'ajuste tout seul. Zéro calcul, zéro doute — juste ta progression qui monte.
de: Jeder Monat passt sich von selbst an. Kein Rechnen, kein Zweifel — nur dein Fortschritt, der wächst.
en: Every month adjusts on its own. No math, no doubts — just your progress going up.
it: Ogni mese si regola da solo. Zero calcoli, zero dubbi — solo i tuoi progressi che salgono.

source: Chaque mois, je mets
de: Jeden Monat lege ich
en: Every month, I put
it: Ogni mese metto

source: Chargement
de: Wird geladen
en: Loading
it: Caricamento

source: Chargement de la projection…
de: Prognose wird geladen…
en: Loading the projection…
it: Caricamento della proiezione…

source: Chargement de tes tags...
de: Deine Tags werden geladen...
en: Loading your tags...
it: Carico i tuoi tag...

source: Chargement des budgets
de: Budgets werden geladen
en: Loading budgets
it: Caricamento dei budget

source: Chargement des modèles
de: Vorlagen werden geladen
en: Loading the templates
it: Caricamento dei modelli

source: Chargement des objectifs…
de: Sparziele werden geladen…
en: Loading goals…
it: Caricamento degli obiettivi…

source: Chargement des retraits…
de: Entnahmen werden geladen…
en: Loading the withdrawals…
it: Carico i prelievi…

source: Chargement du budget
de: Budget wird geladen
en: Loading budget
it: Caricamento del budget

source: Chargement du modèle
de: Vorlage wird geladen
en: Loading template
it: Caricamento del modello

source: Chargement du suivi…
de: Übersicht wird geladen…
en: Loading the tracker…
it: Carico l'andamento…

source: Chargement en cours
de: Wird geladen
en: Loading
it: Caricamento in corso

source: Chargement...
de: Wird geladen...
en: Loading...
it: Caricamento...

source: Chargement…
de: Wird geladen…
en: Loading…
it: Caricamento…

source: Charges fixes
de: Fixkosten
en: Fixed costs
it: Spese fisse

source: Chiffré — tes montants restent privés
de: Verschlüsselt — deine Beträge bleiben privat
en: Encrypted — your amounts stay private
it: Cifrato — i tuoi importi restano privati

source: Choisir un modèle
de: Vorlage wählen
en: Choose a template
it: Scegli un modello

source: Choisis au moins deux mois
de: Wähle mindestens zwei Monate
en: Pick at least two months
it: Scegli almeno due mesi

source: Choisis l'objectif utilisé
de: Wähl das passende Sparziel
en: Choose which goal to use
it: Scegli l'obiettivo da usare

source: Choisis l'objectif à retirer
de: Wähle das Sparziel für die Entnahme
en: Choose the goal to withdraw from
it: Scegli l’obiettivo da cui prelevare

source: Choisis la date à laquelle tu souhaites commencer à suivre tes dépenses et revenus (ton jour de paie, par exemple).
de: Wähle das Datum, ab dem du deine Ausgaben und Einnahmen verfolgen willst (zum Beispiel deinen Zahltag).
en: Choose the date you want to start tracking your expenses and income from (your pay day, for example).
it: Scegli la data da cui vuoi iniziare a seguire le tue spese e le tue entrate (il tuo giorno di paga, per esempio).

source: Choisis ta devise
de: Wähle deine Währung
en: Choose your currency
it: Scegli la tua valuta

source: Choisis ton code PIN
de: Wähle deinen PIN-Code
en: Choose your PIN
it: Scegli il tuo codice PIN

source: Choisis un objectif
de: Wähl ein Sparziel
en: Pick a goal
it: Scegli un obiettivo

source: Cible
de: Zielbetrag
en: Target
it: Traguardo

source: Cible (optionnelle)
de: Zielbetrag (optional)
en: Target (optional)
it: Traguardo (facoltativo)

source: Clé copiée
de: Schlüssel kopiert
en: Key copied
it: Chiave copiata

source: Clé de récupération
de: Wiederherstellungsschlüssel
en: Recovery key
it: Chiave di recupero

source: Clé de récupération invalide — vérifie que tu as bien copié la clé
de: Wiederherstellungsschlüssel ungültig — prüf, ob du ihn richtig kopiert hast
en: Recovery key not valid — check that you copied it correctly
it: Chiave di recupero non valida — controlla di averla copiata bene

source: Clé de récupération régénérée
de: Wiederherstellungsschlüssel neu erzeugt
en: Recovery key regenerated
it: Chiave di recupero rigenerata

source: Code PIN
de: PIN
en: PIN
it: Codice PIN

source: Code PIN modifié
de: PIN geändert
en: PIN changed
it: Codice PIN modificato

source: Code PIN oublié ?
de: PIN-Code vergessen?
en: Forgot your PIN?
it: Codice PIN dimenticato?

source: Code PIN, Mot de passe, Biométrie
de: PIN, Passwort, Biometrie
en: PIN, password, biometrics
it: Codice PIN, password, biometria

source: Code invalide
de: Ungültiger Code
en: Invalid code
it: Codice non valido

source: Combien te manque-t-il ?
de: Wie viel fehlt dir?
en: How much are you short?
it: Quanto ti manca?

source: Commence le mois prochain
de: Beginnt nächsten Monat
en: Starts next month
it: Inizia il mese prossimo

source: Commencer
de: Loslegen
en: Get started
it: Inizia

source: Comment tu t'appelles ?
de: Wie heisst du?
en: What's your name?
it: Come ti chiami?

source: Compare ce solde avec ton compte bancaire. S'il y a un écart, vérifie que toutes tes dépenses sont bien pointées.
de: Vergleich diesen Saldo mit deinem Bankkonto. Bei einer Abweichung prüf, ob alle deine Ausgaben abgehakt sind.
en: Compare this balance with your bank account. If they differ, check that all your expenses are checked off.
it: Confronta questo saldo con il tuo conto bancario. Se c'è una differenza, controlla che tutte le tue spese siano spuntate.

source: Compte
de: Konto
en: Account
it: Account

source: Compte introuvable — vérifie ton email
de: Konto nicht gefunden — prüf deine E-Mail
en: Account not found — check your email
it: Account non trovato — controlla la tua email

source: Conditions d'utilisation de Pulpe
de: Nutzungsbedingungen von Pulpe
en: Pulpe's terms of use
it: Condizioni d'uso di Pulpe

source: Conditions générales
de: Allgemeine Bedingungen
en: Terms and conditions
it: Condizioni generali

source: Configuration Google manquante — contacte le support
de: Google-Konfiguration fehlt — wende dich an den Support
en: Google configuration missing — contact support
it: Configurazione Google mancante — contatta il supporto

source: Confirmation du mot de passe
de: Passwortbestätigung
en: Password confirmation
it: Conferma della password

source: Confirme ton code PIN
de: Bestätige deinen PIN-Code
en: Confirm your PIN
it: Conferma il tuo codice PIN

source: Confirme ton email pour continuer — vérifie ta boîte mail
de: Bestätige deine E-Mail, um fortzufahren — schau in dein Postfach
en: Confirm your email to continue — check your inbox
it: Conferma la tua email per continuare — controlla la posta

source: Confirme ton identité pour modifier ton accès.
de: Bestätige deine Identität, um deinen Zugang zu ändern.
en: Confirm your identity to change your access.
it: Conferma la tua identità per modificare il tuo accesso.

source: Confirme ton nouveau mot de passe
de: Bestätige dein neues Passwort
en: Confirm your new password
it: Conferma la tua nuova password

source: Confirmer
de: Bestätigen
en: Confirm
it: Conferma

source: Confirmer le nouveau mot de passe
de: Neues Passwort bestätigen
en: Confirm the new password
it: Conferma la nuova password

source: Confirmer le retrait
de: Entnahme bestätigen
en: Confirm withdrawal
it: Conferma il prelievo

source: Connecte-toi pour accéder à ton budget
de: Melde dich an, um auf dein Budget zuzugreifen
en: Sign in to access your budget
it: Accedi per vedere il tuo budget

source: Connexion avec Apple en cours
de: Anmeldung mit Apple läuft
en: Signing in with Apple
it: Accesso con Apple in corso

source: Connexion difficile — réessaie dans un instant
de: Verbindung schwierig — versuch es gleich nochmal
en: Connection is struggling — try again in a second
it: Connessione difficile — riprova tra un attimo

source: Connexion en cours
de: Anmeldung läuft
en: Signing in
it: Accesso in corso

source: Connexion en cours…
de: Anmeldung läuft…
en: Signing in…
it: Accesso in corso…

source: Connexion impossible
de: Verbindung nicht möglich
en: Cannot connect
it: Connessione impossibile

source: Connexion impossible — vérifie ta connexion internet
de: Verbindung nicht möglich — prüf deine Internetverbindung
en: Cannot connect — check your internet connection
it: Connessione impossibile — controlla la connessione internet

source: Connexion impossible, réessaie
de: Verbindung nicht möglich, versuch es noch einmal
en: Cannot connect, try again
it: Connessione impossibile, riprova

source: Conservée
de: Behalten
en: Kept
it: Conservata

source: Contacter le support
de: Support kontaktieren
en: Contact support
it: Contatta il supporto

source: Content de te revoir
de: Schön, dich wiederzusehen
en: Good to see you again
it: Bello rivederti

source: Continuer
de: Weiter
en: Continue
it: Continua

source: Continuer avec Apple
de: Weiter mit Apple
en: Continue with Apple
it: Continua con Apple

source: Continuer avec Google
de: Weiter mit Google
en: Continue with Google
it: Continua con Google

source: Continuer l'édition
de: Weiter bearbeiten
en: Keep editing
it: Continua a modificare

source: Convertisseur
de: Umrechner
en: Converter
it: Convertitore

source: Copier la clé
de: Schlüssel kopieren
en: Copy the key
it: Copia la chiave

source: Copier la clé de récupération
de: Wiederherstellungsschlüssel kopieren
en: Copy the recovery key
it: Copia la chiave di recupero

source: Copié !
de: Kopiert!
en: Copied!
it: Copiato!

source: Courses / alimentation
de: Einkauf / Essen
en: Groceries / food
it: Spesa / alimentari

source: Court mais décisif
de: Kurz, aber entscheidend
en: Short but decisive
it: Breve ma decisivo

source: Couvrir ce mois avec mon épargne
de: Diesen Monat mit meinem Sparen abdecken
en: Cover this month with my savings
it: Copri questo mese con il mio risparmio

source: Création...
de: Wird erstellt...
en: Creating...
it: Creazione...

source: Crée d'abord le budget de %@
de: Erstelle zuerst das Budget für %@
en: Create the budget for %@ first
it: Crea prima il budget di %@

source: Crée d'abord le budget du mois suivant
de: Erstelle zuerst das Budget für den nächsten Monat
en: Create next month’s budget first
it: Crea prima il budget del mese successivo

source: Crée d'abord un budget pour ce mois
de: Erstell zuerst ein Budget für diesen Monat
en: First create a budget for this month
it: Prima crea un budget per questo mese

source: Crée des budgets futurs pour voir la tendance
de: Leg künftige Budgets an, um den Trend zu sehen
en: Create future budgets to see the trend
it: Crea budget futuri per vedere l'andamento

source: Crée d’abord le budget de ce mois pour y ajouter le revenu.
de: Erstell zuerst das Budget dieses Monats, um die Einnahme dort hinzuzufügen.
en: First create this month's budget to add the income to it.
it: Prima crea il budget di questo mese per aggiungerci l'entrata.

source: Crée ton compte
de: Erstelle dein Konto
en: Create your account
it: Crea il tuo account

source: Crée ton mot de passe
de: Erstelle dein Passwort
en: Create your password
it: Crea la tua password

source: Crée ton premier tag ci-dessus.
de: Erstell oben dein erstes Tag.
en: Create your first tag above.
it: Crea il tuo primo tag qui sopra.
